export const documentsMass = [
   {
      category: 'Общие документы',
      title: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
      data: '20.07.2021',
      page: 1226,
      img: './images/download.png',
      size: '(469 Кб)'
   },
   {
      category: 'Общие документы',
      title: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
      data: '20.07.2021',
      page: 468,
      img: './images/download.png',
      size: '(10.81 Мб)'
   },
   {
      category: 'Общие документы',
      title: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
      data: '20.07.2021',
      page: 62,
      img: './images/download.png',
      size: '(2.25 Мб)'
   },
   {
      category: 'Общие документы',
      title: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
      data: '20.07.2021',
      page: 1594,
      img: './images/download.png',
      size: '(2.07 Мб)'
   },
   {
      category: 'Общие документы',
      title: 'Постановление Правительства Российской Федерации от 20.07.2021 "О внесении изменений в постановление Правительства Российской Федерации от 16 ноября 2015 г. № 1236"',
      data: '20.07.2021',
      page: 622,
      img: './images/download.png',
      size: '(4.69 Мб)'
   },
]