export const questionsMass = [
   {
      id: 1,
      heading: 'Для подачи заявления необходимо подготовить',
      title: `
      <ul className='text'>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 2,
      heading: 'Связь с оператором реестра',
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 3,
      heading: `Как подать заявление на включение программного обеспечения
      в реестр`,
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 4,
      heading: 'Где можно подать заявление',
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 5,
      heading: 'Как узнать мне причину отказа',
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 6,
      heading: 'Что делать, если Вам отказали',
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
   {
      id: 7,
      heading: 'Изменение реестревой записи',
      title: `
      <ul>
      <li>1. Данные для авторизации в личном кабинете</li>

      <li>2. Квалифицированный сертификат ключа<br /> 
      проверки электронной подписи.</li>

      <li>3. Сведения, документы и материалы в соответствии <br /> 
      с Методическими рекомендациями.</li>

      <li>4. Установить специализированное ПО для подписания <br /> 
      документов электронной подписью. Подписание <br /> 
      производится с использованием усиленной квалифицированной <br /> 
      (отсоединяемой) электронной подписи.</li>
      </ul>
      `
   },
]