export const registyNewsMass = [
   {
      id: 1,
      img: './images/Фото.png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '30.05.2022',
      title: 'В связи с проведением технических работ 30.05.2022 с 15: 00 могут наблюдаться пер...'
   },
   {
      id: 2,
      img: './images/Фото (1).png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '28.05.2022',
      title: 'Обращаем внимание, что с 28.05.2022 внесены изменения в справочник "Дей...'
   },
   {
      id: 3,
      img: './images/Фото.png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '26.05.2022',
      title: 'В связи с проведением технических работ 26.05.2022 с 21:00 могут наблюдаться пер...'
   },
   {
      id: 4,
      img: './images/Фото (2).png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '25.05.2022',
      title: 'Лицензирование затрагивает отдельные виды деятельности в Республике Беларус...'
   },
   {
      id: 5,
      img: './images/Фото (3).png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '20.05.2022',
      title: 'Тестирование системы новостей ЕРЛ.'
   },
   {
      id: 6,
      img: './images/Фото (4).png',
      name: 'Технические работы 30.05.2022',
      dataImg: './images/Vector.png',
      data: '18.05.2022',
      title: 'В новой версии доступны новые функции, которые упрощают использование сервис...'
   },
]