export const registriesMass = [
   {
      id: 1,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 2,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 3,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 4,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 5,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 6,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 7,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 8,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 9,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
   {
      id: 10,
      name:
         `Система управления <br />
         базами данных<br />
         «Ред База Данных»`,
      cod: '02.09',
      class:
         `Системы управления <br />
         базами данных`,
      data: '29.01.2016',
      from: 'Ссылка'
   },
]